<h3 class="header_shadow text-center">Дизайн экстерьера от <?= Yii::$app->params['company'] ?></h3>
<p>
    Основной деятельностью нашей студии является <strong>дизайн экстерьера домов, коттеджей</strong>, а также
    офисных и других деловых зданий.
</p>
<p>
    В процессе разработки будут учтены не только Ваши пожелания но и особенности ландшафта и(или) окружающей строение
    инфраструктуры.
</p>
<p>
    По окончанию Вам будут предоставлены качественно выполненные <b>3D визуализации проекта.</b>
</p>
<p>
    Заказав у нас разработку дизайна экстерьера Вы сможете оценить, как будет
    выглядеть Ваше строение по завершению работ. Это отличная возможность увидеть будущий дом не только в мечтах, но и в
    качественно выполненных красочных эскизах!
</p>