<?php
$indexData = [
    /* экстерьер */
    [
        'name' => 'exterieur',
        'h2' => 'Дизайн экстерьера',
        'p' => 'Разработаем дизайн и предоставим все необходимые эскизы.',
        'over_head' => 'Экстерьер',
        'span_over' => [
            'двускатная кровля с застекленными фасадами',
            'двухэтажный дом с мансардой',
            '"мини замок"',
            'панельная конструкция обшитая сайдингом'
        ]
    ],
    /* интерьер */
    [
        'name' => 'interieur',
        'h2' => 'Дизайн интерьера',
        'p' => 'домов и квартир согласно вашим пожеланиям',
        'over_head' => 'Интерьер',
        'span_over' => [
            'гостинная с камином',
            'спальная с натяжным потолком и фотопечатью',
            'рабочий кабинет',
            'ванная комната'
        ]
    ],
    /* Мебель */
    /*[
        'name' => 'mebel',
        'h2' => 'Дизайн мебели',
        'p' => 'как открытых так и закрытых систем с использованием самой современной фурнитуры',
        'over_head' => 'Гардеробные',
        'span_over' => [
            'Гардеробная со стеклянными полками и пантографами',
            'Гардеробная Aristo.Полки из ЛДСП с раздвижными дверями',
            'Гардеробная с металлическими стойками',
            'Гардеробная с каркасом из ЛДСП'
        ]
    ],*/
    /* шкафы купе */
    /*[
        'name' => 'kupe',
        'h2' => 'шкафы купе и раздвижные системы',
        'p' => '',
        'over_head' => 'Шкафы купе',
        'span_over' => [
            'Шкаф купе с угловой системой',
            'Двери купе с вставкой из матированного стекла',
            'Шкаф с каркасом из ЛДСП',
            'Детский шкаф купе с фотопечатью'
        ]
    ],*/
    /* кухни */
    /*[
        'name' => 'kitchen',
        'h2' => 'Дизайн кухонной мебели',
        'p' => 'с использовонием как эконом так премиум комплектующих и материалов',
        'over_head' => 'Кухни',
        'span_over' => [
            'Кухня с фасадами из МДФ пленки.',
            'Кухня с фасадами из МДФ с глянцевой краской.',
            'Кухня с фасадами из МДФ эмали и шпона дерева.',
            'Фасад массив ясеня. Столешница-листовой камень.'
        ]
    ]*/
];