<h3 class="header_shadow text-center">Дизайн интерьера от <?= Yii::$app->params['company'] ?></h3>
<p>
    <strong>Дизайн интерьера</strong> никак не менее важен чем внешний вид Вашего жилища. К тому же проживая в
    многоквартирном доме Вы мало или даже никак не можете повлиять на экстерьер строения.
</p>
<p>
    Наша студия готова предоставить весь цикл дизайнерских услуг для визуализации внутреннего вида Ваших помещений.
<p>
    Учтем все Ваши пожелания по интерьеру, мебели и по используемым отделочным материалам.
</p>
<p>
    По завершению Вы получите как 3D визуализацию, так и 2D эскизы с обозначенными размерами и расположением мебели,
    сантехники и пр.
</p>