<h2 class="header_shadow text-center">Шкафы купе в Чебоксарах от компактных до массивных</h2>
<p>
    Для большого количества владельцев небольших жилых помещений и не только,
    где проблемой остается малая площадь комнат,
    все острее стоит вопрос максимально эргономичного и оптимального использования каждого жилого метра квартиры.
    Частый и рекомендуемый вариант – купить шкаф-купе. Он даст возможность самым оптимальным образом использовать каждую
    единицу объема Вашего жилья для хранения чего бы то ни было.
</p><h3 class="header_shadow center-text">Заказать дизайн шкафа купе от <i><?= Yii::$app->params['company'] ?></i>,
    значит довериться бескомпромиссному качеству</h3><p>
    Один из обязательных определяющих элементов для шкафа-купе — фурнитура.
    Даже самый "дизайнерский" шкаф вызовет раздражение, если со временем двери начнут шуметь или вовсе заклинят.
    Дизайн студия <i><?= Yii::$app->params['company'] ?></i> имеет партнерские отношения только с длительное время
    известными производителями мебельной фурнитуры как отечественной так и европейской.
</p><p>
    Наличие у нас разнообразных материалов разных производителей и фурнитуры не помешает смонтировать шкаф купе
    хоть в совсем небольшую прихожую хоть и в вполне просторную гостиную или же спальню.
</p>