<h2 class="header_shadow text-center">Гардеробная от <i><?= Yii::$app->params['company'] ?></i></h2>
<p>
    Всякая хозяйка, пожалуй, мечтает о вместительной и удобной гардеробной
    с достаточным количеством вешалок, стеллажей,
    полок и ящиков где все вещи доступны на расстоянии вытянутой руки.
</p>
<p>
    В большинстве своем гардеробная классифицируется как открытая или закрытая.
    В каталоге компании <?= Yii::$app->params['company'] ?> представлены оба вида.С применяемыми нами профилями
    и фурнитурой Ваша гардеробная комната примет тот практичный вид , какой Вы задумали.
    Мы поможем Вам воплотить объемную изнутри систему при минимальных площадях помещения.
</p>